Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/lulesamisk-spraakkonferanse.html.tmx
Source language: nob
Languages: smj

source: Lulesamisk språkkonferanse / Fakta om samiske språk / Språk / Forsiden - Sametinget
smj: julevsáme giellakonferánsan / Diedo sámegielaj birra / Giella / Sámedigge - Sametinget

source: Lulesamisk språkkonferanse
smj: julevsáme giellakonferánsan

source: Kjære alle sammen - Kjære deltakere og arrangører av lulesamisk språkkonferanse
smj: Gieres gájka – gieres oassálasste ja julevsáme giellakonferánsa ásadiddje.

source: Jeg vil på vegne av sametingsrådet takke for invitasjon hit til språkkonferanse i den lulesamiske storstuen – Árran.
smj: Sámediggeráde åvdås sidáv gijttet bivddimis diehki giellakonferánssaj julevsáme hærvvaviessuj – Árranin.

source: Jeg, som sametingsråd, er glad og stolt over å få stå her i dag og snakke til denne viktige konferansen for lulesamisk språk.
smj: Sámediggeráde ájrrasin, lav ávon ja mihá gå lav dánna uddni ja oattjov dan ájnas julevsáme giellakonferánssaj hållat.

source: Vi som er her i rommet nå, er samlet fordi vi vil gjøre alt vi kan for å sikre det lulesamiske språket en bærekraftig og god framtid.
smj: Mij gudi lip dálla dán lanján, lip tjåhkanam dan diehti gå sihtap dahkat gájkka majt máhttep sihkarastátjit guoddelis ja buorre boahtteájgev julevsáme giellaj.

source: Det er utrolig gledelig å se at det er så mange av oss!
smj: Man ållo ávvudahtte le vuojnnet gå le nåv ålos mijás!

source: Takk til Árran og Tysfjord kommune som arrangerer konferansen.
smj: Gijtto Árranij ja Divtasvuona suohkanij ma konferánsav ásadi.

source: Sametingets har ansvar for utvikling av samisk språk, og i den sammenheng er jeg svært glad for at det er så mye språkrelaterte aktivitet i det lulesamiske områder.
smj: Sámedikken le vásstádus sámegielav åvddånahttet, ja dan gáktuj lav mån viehka ávon gå li nåv ållo gielladåjma julevsáme guovlojn.

source: Særlig er det imponerende å ha så mye aktivitet når folketallet setter naturlige begrensninger på de menneskelige ressursene.
smj: Ållagasj alvaduhtte le gå li nåv ållo dåjma dan båttå gå ulmusjlåhko biedjá luondulasj rájájt ulmusjluohkojda.

source: At det er så mye aktivitet lokalt, gjør at Sametinget heldigvis kan støtte opp om det gode arbeidet som gjøres.
smj: Gå li nåv ållo dåjma bájkálattjat, de dahki da vaj Sámedigge máhttá doarjodit dajt buorre bargojt.

source: De siste tre årene har Sametinget bevilget over 24,5 millioner til språkrelaterte lulesamiske tiltak. Av disse har 2,6 millioner vært bevilgninger til språkprosjekter, 874 000 til språk i barnehager, over 10 millioner til lulesamiske læremidler, 37 800 i stipend for høyere utdanning, 2,4 millioner til språksenteret på Árran og nærmere 7,9 millioner til tospråklig arbeid i Tysfjord kommunen.
smj: Maŋemus gålmmå jage le Sámedigge juollodam badjel 24,5 miljåvnå dåjmajda ma giellaj guosski, 874 000 giellaj mánnágárdijn, badjel 10 miljåvnå julevsáme oahppamnævojda, 37 800 stipendajda alep åhpadusán, 2,4 miljåvnå Árrana giellaguovdátjij ja lagábuj 7,9 miljåvnå guovtegielakvuoda bargguj Divtasvuona suohkanin.

source: Dette er det arbeidet som mange av dere i dette rommet jobber med til daglig, og jeg er veldig glad for at det gir Sametinget mulighet til å oppfylle ansvaret vi har for lulesamisk språk.
smj: Dát la dat barggo majna moattes dijás dán huodnahin bæjválattjat barggabihtit, ja mån lav viehka ávon gå dat vaddá máhttelisvuodajt Sámediggáj ållånahttet dav vásstádusáv mij la miján julevsáme gielas.

source: Så er det klart at Sametinget skal gjøre en enda bedre jobb for det lulesamiske språket.
smj: De le tjielgas Sámedigge galggá ájn buorep bargov dahkat julevsáme giela åvdås.

source: Om vi var fornøyd med tingenes tilstand for det samiske samfunnet, så hadde det ikke vært behov for oss å være samepolitikere.
smj: Jus lulujma dudálattja same sebrudagá vidjurij, de ij lim dárbbo liehket sámepolitihkkárin.

source: La oss bare slå fast at det er en veldig stor jobb som står foran oss for å sikre det lulesamiske språket en fremtid.
smj: Na javllup de dåssju, viehka stuorra barggo le mijá åvdån sihkarastátjit julevsámegiela boahtteájgev.

source: Sametinget strever stadig med å utnytte bedre de begrensede ressursene vi har administrativt i språkarbeidet.
smj: Sámedigge aktelattjat rahtjá buorebut ávkkitjit dajt rádjodum luohkojt ma li miján háldadusán.

source: Jeg tror at vi har alt å vinne på å løfte språket i lag, og jeg ser at vi fra Sametingets side må sette enda større fokus på tett dialog med dere som gjør språkjobben i det daglige.
smj: Mån jáhkáv miján la gájkka vuojttet gå aktan låggŋip gielav, ja vuojnáv Sámedikke bieles hæhttup ienebut tjalmostahttet lagáp ságastallamijt dijájn gudi gielajn barggabihtit bæjválattjat.

source: At Sametinget bør ha prinsipiell selvbestemmelse over det samiske språket, betyr i praksis at vi alle sammen i dette rommet skal ha denne selvbestemmelsen.
smj: Dat gå Sámedigge bierri adnet prinsihpalasj iesjmierredimev sámegiela badjel, dat merkaj midja gájkka dán lanján galggap adnet dav iesjmierredimev.

source: Da skal vi snakke enda bedre sammen i fremtiden.
smj: De galggap ájn vil buorebut sáhkadit aktan boahtte ájge.

source: Et av våre mest effektive verktøy for å fremme samisk språk er språksentrene.
smj: Akta mijá dåjmalamos barggonævojs majna sámegielav åvdet li giellaguovdátja.

source: De er domener for barn, unge og voksne, hvor samisk språk snakkes, høres og synliggjøres.
smj: Da li gielladajva mánájda, nuorajda ja ållessjattugijda gånnå sámegiella håladuvvá, gullu ja vuojnnu.

source: Sametingsrådet vil at språksentrene skal ut i samfunnet, og lokalbefolkningen i språksenterets område naturlig henvender seg til språksenteret når det søkes mot samiske arenaer og språkkurs.
smj: Sámediggeráde sihtá giellaguovdátja galggi sebrudahkaj sehkanit, ja bájkálasj ulmutja giellaguovdátja guovlon luondulattjat guládalli giellaguovdátjijn gå åhtsi sáme gielladajvajda ja giellakursajda.

source: Vi utfordrer generelt språksentrene til å tenke språklæring fra nybegynnernivå til høyskoletilbud.
smj: Mij hásstalip giellaguovdátjijt ájádalátjit giellaåhpadimev álggij rájes allaskåvlå fálaldusájda.

source: Er det et tilbud på alle nivåer?
smj: Le gus fállo gájkka mierijn?

source: I det lulesamiske området har vi i dag Árran, som gjør en flott jobb.
smj: Julevsáme guovlon le miján uddni Árran, mij dahka buorre bargov.

source: Árran skaper både språkarenaer og språkkurs, og Sametinget vil fortsatt støtte Árran i dette arbeidet med mål om flere språkbrukere og økt bruk av språket.
smj: Árran dahka goappátjagá gielladajvajt ja giellakursajt, ja Sámedigge sihtá vilá doarjjot Árranav dán bargon man ulmme le ienebu gudi gielav adni ja lasedum giellaadno.

source: I tillegg ønsker vi å bruke den nylig underskrevne samarbeidsavtalen med Bodø kommune til å drøfte muligheten for å opprette et språksenter der.
smj: Duodden sihtap ávkkit aktisasjbarggosjiehtadusáv mij áttjak vuollájtjáleduváj Bådådjo suohkanijn ságastittjat máhttelisvuodav ásadittjat giellaguovdátjav dåppe.

source: Det bor mange lulesamer i Bodø og et språksenter der vil potensielt løfte lulesamiske tilbud ytterligere.
smj: Bådådjon årru moadda julevsáme, ja giellaguovdásj dåppe máhttá ájn vil låggŋit fálojt julevsámijda.

source: I tillegg vil det også kunne styrke arbeidet med det pitesamiske språket.
smj: Duodden máhttá dat aj nannit bargov bihtámsámegielajn.

source: Jeg er spent på om hvordan dere som språkfolk i det daglige vurderer muligheten for det.
smj: Mujna le miella gullat gåktu didja árggabiejve giellabarggen merustallabihtit dav máhttelisvuodav.

source: Sametinget har nylig forlenget prosjektet med det fellesnordiske fag- og ressurssenteret for samiske språk, Giellagalldo, med tre år.
smj: Sámedigge le áttjak joarkkam prosjevtav aktisasj nuorttarijkaj same fáhka- ja luohkkoguovdátjav, Giellagaldov, gålmåjn jagijn.

source: I denne perioden skal det jobbes med sør-, ume-, lule-, nord-, enare- og østsamisk.
smj: Dan gávdan galggá bargaduvvat oarjjel-, ubbmem-, julev-, nuortta-, anár- ja lullesámegielajn.

source: Målet er å etablere et permanent fag- og ressurssenter for samisk språk.
smj: Ulmme le ásadit stuoves samegiela fáhka- ja luohkkoguovdátjav.

source: Vi i sametingsrådet er tilfredse med at vi har fått videreført prosjektet, fordi terminologi- og normeringsarbeid er viktig for språkutviklingen.
smj: Midja Sámedikken lip dudálattja gå lip oadtjum joarkedum prosjevtav, dan diehti gå terminologija- ja normerimbarggo li ájnnasa sámegiela åvddånahttemij. Gieres giellaulmutja,

source: For å redde språket må vi starte med barna.
smj: Jus galggap gielav gádjot, de hæhttup mánáj álgget.

source: Hvem er det som sitter med avgjørelsen om et barn skal bli samisktalende?
smj: Gænna le mærrádus jus mánná galggá sámegielagin sjaddat?

source: Det er først og fremst foreldrene som må ta et valg – et språkvalg – for sine barn.
smj: Åvdemusán li æjgáda gudi hæhttuba válljit – gielav válljit - mánájdiska.

source: Sametinget er opptatt av at foreldre skal være mest mulig opplyst om bevisst språkvalg.
smj: Sámedigge sihtá æjgáda galggi diehtet ålov diedulasj giellaválljimis.

source: Derfor foreslår Sametingsrådet i vårt budsjettforslag for 2016 å lansere en ny språkkampanje ved navn .
smj: Dan diehti oajvvat Sámediggeráde budsjæhttaoajvvadusán jahkáj 2016 almodit ådå giellakampánjav “Sámásta mánnáj”.

source: Målet skal være å opplyse foreldre, barnehager og helseinstitusjoner om viktigheten av bevisst språkvalg, om fordelene med to- og flerspråklighet og om de språkrettighetene som samiske barn har i barnehage og skole.
smj: Ulmme le diededit æjgádijt, mánnágárdijt ja varresvuohtainstitusjåvnåjt man ájnas la gielav diedulattjat válljit, makkár ávkke le guovte- jali moattegielakvuodajn ja makkár giellarievtesvuoda li same mánájn mánnágárden ja skåvlån.

source: Samiske barnehagetilbud og samisk på skolen er avgjørende om barnet skal bære med seg det samiske språket inn i voksenlivet.
smj: Sáme mánnágárddefálaldusá ja sámegiella skåvlån li ma mierredi jus mánná galggá sámegielav adnet fáron ållessjattuga iellemij.

source: Da trår samfunnet inn, og Árran mánnágárdde, den eneste barnehagen i Norge som har lulesamisk som hovedspråk, betyr mye for utvikling og opprettholding av språket.
smj: De boahtá sebrudahka, ja Árran mánnágárdde, ájnna mánnágárdde Vuonan gånnå julevsámegiella le oajvvegiellan, merkaj ålov gielav åvddånahtátjit ja bisodittjat.

source: Takket være barnehagen på Árran har mange barn fått samisk tilbud.
smj: Árran mánnágárde bargos li moadda máná oadtjum fálaldagájt.

source: Samisk barnehage har vært en forutsetning for at mange har gått videre med høyere utdanning i lulesamisk.
smj: Sáme mánájgárdde le årrum gájbbádussan vaj moattes li mannam vijddábut alep åhpadussaj julevsámegielajn.

source: Her vil jeg berømme Árran mánnágárdde for at de verner om språket og sørger for at det videreføres.
smj: Dánna sidáv májnnot Árran mánnágárdev gå sij suoddjiji gielav ja oatsodi vaj vijddábut doalvoduvvá.

source: Dette er verdt å bygge videre på!
smj: Dáv la árvvogis vijddábut oatsodit!

source: I Tysfjord kommune er det 18 elever som har samisk som 1.språk i grunnskolen, og 49 elever med samisk som 2. språk.
smj: Divtasvuona suohkanin li 18 oahppe gejn la sámegiella vuostasjgiellan vuodoskåvlån ja 49 oahppe gejn la sámegiella nubben giellan.

source: I tillegg er det elever som får fjernundervisning i lulesamisk språk.
smj: Duodden li oahppe gudi oadtju guhkásåhpadimev julevsámegielan.

source: Det må i lovs form sikres at elever som får undervisning i samisk gjennom fjernundervisning, også får rett til hospitering.
smj: Lága baktu viertti sihkarasteduvvat vaj oahppe gudi oadtju guhkesåhpadimev aj oadtju rievtesvuodajt guosseoahppen liehket.

source: Jeg vil at alle samiske barn skal ha like rettigheter til opplæring i og på samisk over hele landet.
smj: Mån sidáv gájkka máná adnet sæmmi rievtesvuodajt sámegiellaj ja sámegielan åhpaduvvat ålles rijkan.

source: Så vil jeg til slutt ønske en innholdsrik og motiverende konferanse til alle, og at vi etter disse dagene her i vakre Tysfjord reiser hjem med stor dose av pågangsmot og motivasjon for videre arbeid og satsing for det lulesamiske språket.
smj: Ja de maŋemusát sidáv sávvat gájkajda konferánsav gånnå le ållo sisadno ja mij arvusmahttá, ja dáj biejvij maŋŋela dáppe dán tjáppa Divtasvuonan mannap sijdajdimme ållo arvusmahttemij ja herdujn bargatjit vijddábut ja vuorodittjat julevsámegielav.
